Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nye_satsinger_i_budsjettet.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådets forslag til budsjett for 2021 omfatter nye satsinger på blant annet læremidler, museer og språkfeltet.
sme: Sámediggeráđi bušeahttaevttohusas 2021 leat ođđa áŋgiruššamat earret eará oahpponeavvuid, museaid ja giellasuorggi oktavuođas.

source: Sametingsråd Henrik Olsen (NSR) er fornøyd med 41 nye millioner i Sametingets budsjett, og dermed kunne gi løft på en rekke områder.
sme: Sámediggeráđđi Henrik Olsen (NSR) lea duhtavaš go leat ožžon 41 ođđa miljovnna Sámedikki bušehttii, ja dieinna lágiin sáhttit ovdánahttit ollu surggiid.

source: – Med årets budsjettprioriteringer bidrar vi langt på vei til å realisere den ambisiøse Muohtačalmmit- erklæringa, sier Olsen.
sme: – Dán jagi bušeahttavuoruhemiiguin olahišgoahtit mii gudneáŋgiris Muohtačalmmit-julggaštusa duohtan dahkama, dadjá Olsen.

source: Muohtačalmmit er den politiske plattformen flertallsgruppa i Sametinget styrer på etter valget i 2017.
sme: Muohtačalmmit lea politihkalaš vuođđoáššebábir man vuođul eanetlohkojoavku lea stivren Sámedikki maŋŋá válgga 2017.

source: Et av årets satsinger er sørsamisk museum og kultursenter Saemien Sijte i Snåsa, som får en økning på 2,7 millioner kroner.
sme: Okta dán jagi áŋgiruššamiin lea máttasámi musea ja kulturguovddáš Saemien Sijte Snoasas, mii oažžu 2,7 miljon ru lasáhussan.

source: Bevilgningen går blant annet til å dekke økt faglig kapasitet ved museet i opptakten til innflytting til nytt bygg, og til økt husleie.
sme: Juolludus manná earret eará stuorát fágalaš kapasitehtii museas go fárre ođđa vistái, ja lassánan viessoláigui.

source: – Sametingsrådet er veldig fornøyd med at nye lokaler til Saemien Sijte blir innflyttingsklare i løpet av 2021, sier Olsen.
sme: – Sámediggeráđđi lea hui duhtavaš go Saemien Sijte ođđa lokálat gárvánit ja sáhttá fárret 2021:s, dadjá Olsen.

source: I tillegg økes tilskuddet til samisk museumslag med 350 000 kroner til styrking av lagets faglige og administrative miljø og Tana og Varanger museumssiida med 250 000 kroner i forbindelse med tilbakeføring av gjenstander som del av Bååstede-prosjektet.
sme: Dasa lassin lasihuvvo doarjja sámi museasearvái 350 000 ruvnno searvvi fágalaš ja hálddahuslaš birrasa nannemii ja Deanu ja Várjjaga museasiidii 250 000 ruvnno dávviriid máhcaheami oktavuođas mii lea oassi Bååstede-prošeavttas.

source: – Samiske kulturbygg trenger verdige lokaler og Sametinget ønsker at flere samiske kulturbygg blir realisert.
sme: – Sámi kulturviesut dárbbašit árvvolaš lokálaid ja Sámediggi háliida ahte eanet sámi kulturviesut duohtan dahkkojuvvojit.

source: Det er derfor gledelig at regjeringen følger opp utbyggingen av Sámi Našunálateáhter Beaivváš, og Sametinget har begynt en opptrappingsplan for å styrke teaterets rekrutteringsarbeid til nytt bygg står ferdig, sier Olsen.
sme: Danne illudahttá go ráđđehus čuovvula Sámi Našunálateáhter Beaivváža huksema, ja Sámediggi lea álggahan ceahkkeplána teáhtera rekrutterenbarggu nannema várás dassážii go visti gárvána, dadjá Olsen.

source: Økningen er foreslått til 600 000 kroner i 2021.
sme: Lasáhussan lea evttohuvvon 600 000 ruvnno 2021:s.

source: I tillegg til dette foreslår sametingsrådet å øke bevilgningen til Mearrasiida med 300 000 kroner. Mearrasiida har siden åpningen i 2003 vist at det er behov for kunnskap om sjøsamiske tema, samt en sjøsamisk arena for formidling, og kunnskapsutveksling.
sme: Dása lassin evttoha sámediggeráđđi lasihit juolludusa Mearrasiidii 300 000 ruvnno Mearrasiida lea čájehan rahpama rájes 2003:s ahte lea dárbu oažžut máhtu mearrasámi fáttáid birra, ja oažžut mearrasámi gaskkustanarena, ja máhttolonohallama.

source: Sametingsrådet har også valgt å legge inn et nytt senter inn på direktetilskuddene, Girjjálašvuođaguovddáš - Samisk litteratursenter.
sme: Sámediggeráđđi lea maiddái válljen bidjat ođđa guovddáža njuolggadoarjagiidda, dat lea Girjjálašvuođaguovddáš.

source: – Det ligger et stort potensial i formidling av samisk litteratur og senteret har en viktig rolle her.
sme: – Sámi girjjálašvuođa gaskkusteamis lea stuorra vejolašvuohta, ja guovddážis lea deaŧalaš rolla das.

source: Senteret har over flere år fått tilskudd gjennom søkerbaserte ordninger og har vist at de har god gjennomføringsevne, sier Olsen.
sme: Guovddáš lea ollu jagiid ožžon doarjaga ohcanvuđot ortnegiid bokte, ja lea čájehan ahte sis leat buorit čađahannávccat, dadjá Olsen.

source: Sametingets budsjett for 2021 vedtas i plenumsmøtet i desember.
sme: Sámedikki 2021 bušeahtta mearriduvvo dievasčoahkkimis juovlamánus.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
sme: Jearahallama addá ja vástida gažaldagaide sámediggeráđđi Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no

source: Les: Sametingets budsjett 2021 - sametingsrådets forslag til innstilling
sme: Loga : Sámedikki 2021 bušeahtta - sámediggerádi mearrádusárvalus
